simplepage.mm-test-tryother=Previsualizar

simplepage.instructions=No has creado todav\u00eda esta sesi\u00f3n simple, haz clic en "Editar sesi\u00f3n" para empezar.
simplepage.not_available=El profesor todav\u00eda no ha creado esta sesi\u00f3n o no tienes los permisos necesarios para leerla.
simplepage.impossible1=Imposible crear una sesi\u00f3n. Debe ser imposible. Por favor, informe de ello al administrador de la plataforma.
simplepage.pagehidden=Ha marcado la casilla "Ocultar" en la ventana de configuraci\u00f3n. Esto previene que los usuarios est\u00e1ndar vean esta sesi\u00f3n.
simplepage.pagehidden.text=Nota\: Actualmente, esta sesi\u00f3n est\u00e1 oculta para los usuarios est\u00e1ndar. Para cambiar la visibilidad vaya a la ventana de Configuraci\u00f3n.
simplepage.showallpages=\u00cdndice de sesiones
simplepage.maincontent=Contenido de la sesi\u00f3n principal
simplepage.notreleased=Ha marcado la casilla 'Ocultar hasta la fecha de apertura' en la ventana de configuraci\u00f3n y esa fecha todav\u00eda no ha llegado. Aunque la sesi\u00f3n aparecer\u00e1 en el margen, los usuarios no la podr\u00e1n utilizar todav\u00eda.
simplepage.notreleased.text=Nota\: Esta sesi\u00f3n no estar\u00e1 disponible al alumnado hasta la fecha\: {}. Puede modificar este plazo en la ventana de Configuraci\u00f3n.
simplepage.page.gradebook=A\u00f1adir \u00edtem en Calificaciones cuando la sesi\u00f3n est\u00e9 completada
simplepage.httphttps=Est\u00e1 a\u00f1adiendo un recurso usando http\: en una sesi\u00f3n que usa https. Esto no funcionar\u00e1 en todos los navegadores. Por favor, use https si es posible. Pulse "Guardar" otra vez para usar esta URL de todos modos.
simplepage.new-page=A\u00f1adir m\u00e1s sesiones
simplepage.new-page-tooltip=A\u00f1adir sesiones que se mostrar\u00e1n en la barra de la derecha
simplepage.new-page-title=T\u00edtulo de la sesi\u00f3n
simplepage.new-page-number=N\u00famero de sesiones
simplepage.new-page-number-2=vac\u00edas para una sesi\u00f3n.
simplepage.new-page-copy=Crear sesiones nuevas como copias de la actual
simplepage.new-page-explanation=Crear m\u00e1s sesi\u00f3n en el margen izquierdo. Para crear sesiones dentro de la actual, pinche en "A\u00f1adir subsesi\u00f3n".
simplepage.new-page-explanation-1=Puede crear un grupo de sesiones determinado incluyendo un n\u00famero en el t\u00edtulo.
simplepage.new-page-explanation-2=Por ejemplo, si especifica "Unidad 4" y solicita 3 sesiones, se crear\u00e1n las sesiones Unidad 4, Unidad 5 y Unidad 6.
simplepage.number_pages_not_number=El n\u00famero de sesi\u00f3n debe ser num\u00e9rico
simplepage.title_too_long=No es posible actualizar el t\u00edtulo, quiz\u00e1s sea demasiado largo. Las subsesiones pueden llegar a los 255 caracteres, sin embargo, las sesiones principales est\u00e1n limitadas a 99.
simplepage.remove-page=Borrar sesi\u00f3n
simplepage.remove-page-tooltip=Borrar la sesi\u00f3n actual del margen izquierdo
simplepage.remove-page-explanation=Borrar la sesi\u00f3n actual del margen izquierdo. Esto no borra la sesi\u00f3n. Para ello, utilice el bot\u00f3n "\u00edndice de sesiones"
simplepage.remove-student-page-explanation=Borrar esta sesi\u00f3n de estudiante. Esta sesi\u00f3n se eliminar\u00e1.
simplepage.not_yet_available_releasedate=Esta sesi\u00f3n no estar\u00e1 visible hasta {}.
simplepage.not_available_hidden=Esta sesi\u00f3n est\u00e1 oculta.
simplepage.pageTitle_label=T\u00edtulo de la sesi\u00f3n
simplepage.pageTitle_tooltip=Mostrar en la parte superior de la sesi\u00f3n.
simplepage.editTitle-tooltip=Editar el t\u00edtulo, la fecha de apertura y otras propiedades de la sesi\u00f3n
simplepage.add-item-page=Use esto para a\u00f1adir un nuevo elemento de contenido al final de la sesi\u00f3n. Use el icono + para a\u00f1adir contenido en otros puntos de la sesi\u00f3n.
simplepage.has_prerequistes=Antes de hacer esta sesi\u00f3n, debe completar las siguientes\:
simplepage.has_prerequistes_2=Necesita completar el \u00edtem anteior antes del actual. Para ello, vuelva a esta sesi\u00f3n y b\u00fasque un \u00edtem con un asterisco a su izquierda.
simplepage.resource.tooltip=A\u00f1adir enlaces\: subir archivos, o enlazar a archivos existentes en Recursos o a una sesi\u00f3n web.
simplepage.resource-descrip=A\u00f1adir enlaces\: subir archivos, o enlazar a archivos existentes en Recursos o a una sesi\u00f3n web.
simplepage.subpage=A\u00f1adir subsesi\u00f3n
simplepage.subpage-next=Siguiente sesi\u00f3n. (Se supone que \u00e9sta es la siguiente sesi\u00f3n en una secuencia, en lugar de una subsesi\u00f3n).
simplepage.subpage.tooltip=Crear una nueva sesi\u00f3n y a\u00f1adirle un enlace
simplepage.chooser.textitemplaceholder=Este es un elemento de texto enriquecido. Para verlo, haga clic en la sesi\u00f3n principal. 
simplepage.delete-message=Solamente las sesiones que no est\u00e1n incluidas en ning\u00fan sitio se pueden borrar permanentemente.
simplepage.delete-selected=Borrar las sesiones seleccionadas
simplepage.chooser.unused=Las siguientes sesiones no se utilizan (no hay otras sesi\u00f3n que la referencien)
simplepage.change_page=Cambiar sesi\u00f3n
simplepage.page.chooser=Seleccionar una sesi\u00f3n
simplepage.page.add.from.other=Seleccione una sesi\u00f3n para a\u00f1adir \u00edtems
simplepage.page.onlyseen=NOTA\: Solamente se muestran las sesiones que has visto.
simplepage.subpage_header=Crear una subsesi\u00f3n
simplepage.page.showitemstooltip=Mostrar los elementos en cada sesi\u00f3n
simplepage.page.hideitemstooltip=Ocultar los elementos. Mostrar s\u00f3lo las sesiones.
simplepage.noitems_error_admin=Sugerimos que empiece utilizando <b>A\u00f1adir Texto</b> para incluir contenido en esta sesi\u00f3n. Despu\u00e9s podr\u00e1 a\u00f1adir enlaces u otro contenido. Coloque el rat\u00f3n sobre uno de los \u00edtems de arriba para ver qu\u00e9 hace.
simplepage.noitems_error_user=No se han a\u00f1adido \u00edtems a esta sesi\u00f3n.
simplepage.forcebutton=Forzar coincidencia de color de botones de subsesi\u00f3n con encabezamiento
simplepage.needbtn=El color de bot\u00f3n solo se aplica cuando el enlace de la subsesi\u00f3n es un bot\u00f3n. 
simplepage.multimedia=Incrustar contenido en la sesi\u00f3n
simplepage.multimedia.tooltip=A\u00f1adir una imagen, v\u00eddeo, archivo Flash, sesi\u00f3n web, etc. Esta opci\u00f3n incrusta el elemento en la sesi\u00f3n. Si lo que quiere es un enlace al elemento en lugar de mostrarlo en la sesi\u00f3n, use entonces "A\u00f1adir enlaces a contenido".
simplepage.multimedia-descrip=A\u00f1adir una imagen, v\u00eddeo, archivo Flash, sesi\u00f3n web, etc. Esta opci\u00f3n incrusta el elemento en la sesi\u00f3n. Si lo que quiere es un enlace al elemento en lugar de mostrarlo en la sesi\u00f3n, use entonces "A\u00f1adir enlaces a contenido".
simplepage.nopermissions=No tiene permiso para leer esta sesi\u00f3n
simplepage.nowrite=No tienes permiso para editar esta sesi\u00f3n.
simplepage.add_file_instructions=Puede subir nuevos archivos, seleccionar archivos existentes en Recursos, o proporcionar la direcci\u00f3n de una sesi\u00f3n web.
simplepage.choose_existing_page=Seleccionar una sesi\u00f3n existente
simplepage.lm_existing_page=Poner sesi\u00f3n existente en el margen izquierdo. 
simplepage.lm-existing_explanation=No crea una nueva copia de la sesi\u00f3n. Puede utilizar esto para restaurar una sesi\u00f3n que se ha eliminado al margen izquierdo.
simplepage.exportcc-pagealreadydone=La subsesi\u00f3n {2} aparece en la sesi\u00f3n {1}. Sin embargo, ya ha sido incluida previamente como una subsesi\u00f3n de otra sesi\u00f3n. No ser\u00e1 incluida una segunda vez.
simplepage.exportcc-bad-type=El \u00edtem {2} de la sesi\u00f3n {1} es de un tipo que no puede ser usado en un  Commnon Cartridge\: {3}
simplepage.editTitle_header=Editar el t\u00edtulo de la sesi\u00f3n
simplepage.reorder-tooltip=Reordenar los \u00edtems de esta sesi\u00f3n
simplepage.reorder_header=Reordenar los \u00edtem de la sesi\u00f3n
simplepage.reorder.tooltip=Cambiar el orden de los \u00edtems de la sesi\u00f3n
simplepage.reorder-aboveuse=Mueva los \u00edtems anteriores de este marcador para ponerlos en la sesi\u00f3n.
simplepage.reorder-addpage=Agregar \u00edtems desde otra sesi\u00f3n
simplepage.reorder_delebox=Suelte aqu\u00ed los \u00edtems para borrar, o haga clic en el icono de la papelera. Puede arrastrar los elementos eliminados desde aqu\u00ed de vuelta a la sesi\u00f3n.
simplepage.last-visited=Volver a la sesi\u00f3n m\u00e1s reciente de la sesi\u00f3n anterior\:
simplepage.page_prerequisites_label=No publicar la sesi\u00f3n hasta que todos los prerrequisitos se hayan conseguido
simplepage.page_require=Exigir esta sesi\u00f3n
simplepage.hide_page_label=Ocultar esta sesi\u00f3n\:
simplepage.hide_page_from_users=Ocultar esta sesi\u00f3n de los usuarios (no aparecer\u00e1 en el margen izquierdo)
simplepage.page.releasedate=La publicaci\u00f3n de la sesi\u00f3n ser\u00e1 en la siguiente fecha (\u00e9sta se indicar\u00e1 junto a la sesi\u00f3n en el listado)
simplepage.page.releasedate2=La publicaci\u00f3n de la sesi\u00f3n ser\u00e1 en la siguiente fecha (\u00e9sta se indicar\u00e1 junto a la sesi\u00f3n en el listado)
simplepage.ownerpermissions=Las sesiones no pertenecen a personas individualmente, a menos que se haya especificado lo contrario en Preferencias de cada una de esas sesiones.
simplepage.page_notblank=El t\u00edtulo de la sesi\u00f3n no puede estar vac\u00edo.
simplepage.comment-author-owner=Propietario de la sesi\u00f3n
simplepage.add-page=A\u00f1adir tu propia sesi\u00f3n
simplepage.page-exists=Ya tienes una sesi\u00f3n en esa herramienta.
simplepage.new-student-content-page=Nueva sesi\u00f3n
simplepage.new-student-content=Nuevo contenido en la sesi\u00f3n
simplepage.new-student-comments=Nuevos comentarios en la sesi\u00f3n
simplepage.new-student-content-page-1=Nueva sesi\u00f3n por {}
simplepage.student-anonymous=Hacer que estas sesiones de estudiante sean an\u00f3nimas
simplepage.student-comments=A\u00f1adir secci\u00f3n de comentarios en cada sesi\u00f3n
simplepage.select_blti.text=Selecciona un \u00edtem y pulsa "Usar \u00edtem seleccionado" para a\u00f1adirlo a tu sesi\u00f3n. Haz clic en un \u00edtem para ver como queda.
simplepage.format.inline=Incrustar en la sesi\u00f3n
simplepage.format.page=Abrir en nueva sesi\u00f3n de Contenidos con botones de "siguiente" y "anterior"
simplepage.student-descrip=A\u00f1adir una secci\u00f3n donde cualquier estudiante pueda crear sus propias sesiones.
simplepage.title-student-descrip=Editar t\u00edtulo de la sesi\u00f3n
simplepage.title-descrip=Editar t\u00edtulo de la sesi\u00f3n o el estilo.
simplepage.title-top-descrip=Propiedades de la sesi\u00f3n - edici\u00f3n del t\u00edtulo, publicaci\u00f3n, estilos, etc., en ventana aparte.
simplepage.remove-descrip=Eliminar esta sesi\u00f3n.
simplepage.newpage-descrip=A\u00f1adir nueva(s) sesi\u00f3n(s) de nivel superior.
simplepage.subpage-descrip=Crear una nueva sesi\u00f3n en la que pueda crear contenidos o enlazar a uno ya existente
simplepage.owner-default-instructions=Es posible asignar la propiedad de esta sesi\u00f3n a cualquier participante del sitio que no tenga activado el permiso de "Actualizar las sesiones o \u00edtems", (ver el enlace {1} del men\u00fa {2}).
simplepage.not-member={} no puede tener la propiedad de esta sesi\u00f3n pues no participa en este sitio.
simplepage.student-peer-review-add=A\u00f1adir una r\u00fabrica de revisi\u00f3n por pares a cada sesi\u00f3n
simplepage.peer-eval.inactive-members=Miembros del sitio que a\u00fan no han creado una sesi\u00f3n de estudiante.
simplepage.edit-page=Editar sesi\u00f3n
desc-lessonbuilder.upd=Actualizar todas las sesiones o \u00edtems
desc-lessonbuilder.read=Leer y actualizar sesiones o \u00edtems propios
simplepage.owner-groups=Las sesiones de estudiante ser\u00e1n propiedad conjunta de todas las personas participantes en un grupo, no de una sola.
simplepage.owner-groups-explanation=Seleccione los grupos que pueden tener sesiones. Cada estudiante puede participar solamente en un grupo. Si no selecciona ning\u00fan grupo se utilizar\u00e1n todos.
simplepage.owner-groups-nogroup=Las sesiones de estudiante ser\u00e1n propiedad conjunta de todas las personas participantes en un grupo, no de una sola, pero usted no participa en ning\u00fan grupo autorizado. Notif\u00edquelo a su instructor por favor. 
simplepage.owner-groups.see-only-own=Los estudiantes solo ver\u00e1n su propia sesi\u00f3n
simplepage.layout-descrip=Seleccionar una maquetaci\u00f3n predise\u00f1ada para a\u00f1adirla al final de la sesi\u00f3n.
simplepage.layout.page.directions=Las plantillas permiten a los docentes a\u00f1adir r\u00e1pidamente secciones personalizadas a su sitio. Siempre se a\u00f1adir\u00e1n al final de la sesi\u00f3n.
simplepage.layout.page.menuSubpage=Listado de subsesiones
simplepage.layout.page.subpage=T\u00edtulo de los botones de las subsesiones (Semana, Meses, Tema, etc.) (obligatorio)
simplepage.layout.page.subpage.count=N\u00famero de subsesiones a crear
simplepage.layout.page.emptyName=El t\u00edtulo de los botones de las subsesiones no se puede dejar en blanco cuando se a\u00f1ada un listado de subsesiones desde una plantilla.
simplepage.layout.subpage.listing.desc=Este dise\u00f1o de sesi\u00f3n agregar\u00e1 de forma autom\u00e1tica la cantidad de subsesiones que elija. Es una excelente opci\u00f3n para crear r\u00e1pidamente una subsesi\u00f3n, por ejemplo, para cada semana de clase. Las siguientes opciones permiten al usuario determinar el prefijo que desea usar para cada subsesi\u00f3n (por ejemplo\: Semana, M\u00f3dulo, Tema, etc.), cu\u00e1ntas subsesiones desea y algunas consideraciones b\u00e1sicas de estilo.
simplepage.layout.interior.resources.desc=Este dise\u00f1o de sesi\u00f3n agregar\u00e1 de forma masiva varios componentes de una plantilla de contenidos interiores que incluyen\: una secci\u00f3n de texto de descripci\u00f3n general donde puede enumerar tareas, una lista de verificaci\u00f3n, un cuadro de fechas importantes y una secci\u00f3n para agregar recursos (archivos, enlaces de tareas, enlaces de ex\u00e1menes, etc. .) Use esto como un punto de partida para una forma sencilla de proporcionar a los estudiantes lo que necesitan para completar una semana/secci\u00f3n de un curso.
simplepage.layout.interior.task.desc=Este dise\u00f1o de sesi\u00f3n agregar\u00e1 de forma masiva varios componentes de una plantilla de contenidos interiores que incluyen\: una secci\u00f3n de texto de descripci\u00f3n general con un texto de ejemplo donde un usuario puede enumerar sus resultados de aprendizaje, una lista de verificaci\u00f3n y un n\u00famero definible de secciones para enumerar tareas (y archivos/links) en los que los estudiantes deben trabajar. Utilice esto como una forma m\u00e1s compleja de proporcionar a los estudiantes lo que necesitan para completar la semana/secci\u00f3n de un curso dividiendo las tareas en sus propias secciones.\u00a0
simplepage.sharedpageexplanation=se utiliza cuando la misma sesi\u00f3n aparece en m\u00e1s de un lugar. Cualquier cambio en la sesi\u00f3n se ver\u00e1 reflejado en todas las partes en las que aparece.
simplepage.deletestudentsubmissionexist=Si eliminas esta secci\u00f3n, se perder\u00e1n las sesiones creadas por estudiantes. \u00bfEst\u00e1s seguro?
simplepage.dont-show-downloads=No mostrar los enlaces de descarga de v\u00eddeos, etc. (esta configuraci\u00f3n se aplica a todas las sesiones de este sitio.)
simplepage.delete-orphan-pages=Borrar las sesiones no utilizadas
simplepage.delete-orphan-pages-desc=Borrar permanentemente todas las sesiones que no aparezcan m\u00e1s como sesiones de primer nivel o subsesiones.
